/* Localized versions of Info.plist keys */

CFBundleName = "Dash manager…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Dash manager… version 1.2, Copyright 2005 Carte Blanche Conseil.";